<html lang="pt" xml:lang="pt"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c2"><span class="c0">Esta Pol&iacute;tica de Privacidade rege a maneira pela qual a sinric coleta, usa, mant&eacute;m e divulga as informa&ccedil;&otilde;es coletadas dos usu&aacute;rios (cada um, um &quot;Usu&aacute;rio&quot;) do site https://sinric.pro (&quot;Site&quot;).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal</span></p><p class="c2"><span class="c0">Podemos coletar informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal dos Usu&aacute;rios de v&aacute;rias maneiras, incluindo, entre outras, quando os Usu&aacute;rios visitam nosso site, se registram no site e em conex&atilde;o com outras atividades, servi&ccedil;os, recursos ou recursos que disponibilizamos em nosso Site. . Os usu&aacute;rios podem ser solicitados, conforme apropriado, nome e endere&ccedil;o de email. Os usu&aacute;rios podem, no entanto, visitar nosso Site anonimamente. S&oacute; coletaremos informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal dos Usu&aacute;rios se eles voluntariamente nos enviarem essas informa&ccedil;&otilde;es. Os usu&aacute;rios sempre podem se recusar a fornecer informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal, exceto que isso pode impedi-los de participar de determinadas atividades relacionadas ao Site.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o n&atilde;o pessoal</span></p><p class="c2"><span class="c0">Podemos coletar informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o n&atilde;o pessoal sobre os Usu&aacute;rios sempre que interagirem com o nosso Site. Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o n&atilde;o pessoal podem incluir o nome do navegador, o tipo de computador e informa&ccedil;&otilde;es t&eacute;cnicas sobre os meios de conex&atilde;o dos Usu&aacute;rios ao nosso Site, como o sistema operacional e os provedores de servi&ccedil;os de Internet utilizados e outras informa&ccedil;&otilde;es semelhantes.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Cookies do navegador da Web</span></p><p class="c2"><span class="c0">Nosso site pode usar &quot;cookies&quot; para aprimorar a experi&ecirc;ncia do usu&aacute;rio. O navegador do usu&aacute;rio coloca os cookies no disco r&iacute;gido para fins de manuten&ccedil;&atilde;o de registros e, &agrave;s vezes, para rastrear informa&ccedil;&otilde;es sobre eles. O usu&aacute;rio pode optar por configurar seu navegador da web para recusar cookies ou alert&aacute;-lo quando os cookies estiverem sendo enviados. Se o fizerem, observe que algumas partes do site podem n&atilde;o funcionar corretamente.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Como usamos as informa&ccedil;&otilde;es coletadas</span></p><p class="c2"><span class="c0">sinric pode coletar e usar informa&ccedil;&otilde;es pessoais dos Usu&aacute;rios para os seguintes fins:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Para executar e operar nosso Site</span></p><p class="c2"><span class="c0">Podemos precisar que suas informa&ccedil;&otilde;es exibam o conte&uacute;do corretamente no site.</span></p><p class="c2"><span class="c0">Para personalizar a experi&ecirc;ncia do usu&aacute;rio</span></p><p class="c2"><span class="c0">Podemos usar as informa&ccedil;&otilde;es agregadas para entender como nossos Usu&aacute;rios como um grupo usam os servi&ccedil;os e recursos fornecidos em nosso Site.</span></p><p class="c2"><span class="c0">Para melhorar nosso site</span></p><p class="c2"><span class="c0">Podemos usar o feedback que voc&ecirc; fornece para melhorar nossos produtos e servi&ccedil;os.</span></p><p class="c2"><span class="c0">Para executar uma promo&ccedil;&atilde;o, concurso, pesquisa ou outro recurso do site</span></p><p class="c2"><span class="c0">Para enviar aos usu&aacute;rios as informa&ccedil;&otilde;es que eles concordaram em receber sobre t&oacute;picos que pensamos ser do seu interesse.</span></p><p class="c2"><span class="c0">Para enviar emails peri&oacute;dicos</span></p><p class="c2"><span class="c0">Podemos usar o endere&ccedil;o de e-mail para enviar informa&ccedil;&otilde;es e atualiza&ccedil;&otilde;es referentes ao pedido.</span></p><p class="c2"><span class="c0">Como protegemos suas informa&ccedil;&otilde;es</span></p><p class="c2"><span class="c0">Adotamos pr&aacute;ticas apropriadas de coleta, armazenamento e processamento de dados e medidas de seguran&ccedil;a para proteger contra acesso n&atilde;o autorizado, altera&ccedil;&atilde;o, divulga&ccedil;&atilde;o ou destrui&ccedil;&atilde;o de suas informa&ccedil;&otilde;es pessoais, nome de usu&aacute;rio, senha, informa&ccedil;&otilde;es de transa&ccedil;&otilde;es e dados armazenados em nosso Site.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Compartilhando suas informa&ccedil;&otilde;es pessoais</span></p><p class="c2"><span class="c0">N&atilde;o vendemos, trocamos ou alugamos informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal de Usu&aacute;rios para terceiros. Podemos compartilhar informa&ccedil;&otilde;es demogr&aacute;ficas agregadas gen&eacute;ricas e n&atilde;o vinculadas a informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal de visitantes e usu&aacute;rios com nossos parceiros de neg&oacute;cios, afiliados e anunciantes confi&aacute;veis &#8203;&#8203;para os fins descritos acima.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Cumprimento da lei de prote&ccedil;&atilde;o &agrave; privacidade on-line das crian&ccedil;as</span></p><p class="c2"><span class="c0">Proteger a privacidade dos mais jovens &eacute; especialmente importante. Por esse motivo, nunca coletamos ou mantemos informa&ccedil;&otilde;es em nosso site daqueles que realmente sabemos ter menos de 13 anos e nenhuma parte do nosso site est&aacute; estruturada para atrair menores de 13 anos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Altera&ccedil;&otilde;es nesta pol&iacute;tica de privacidade</span></p><p class="c2"><span class="c0">A sinric tem o poder de atualizar esta pol&iacute;tica de privacidade a qualquer momento. Quando o fizermos, revisaremos a data atualizada na parte inferior desta p&aacute;gina. Incentivamos os Usu&aacute;rios a verificar frequentemente esta p&aacute;gina para ver se h&aacute; altera&ccedil;&otilde;es para se manterem informados sobre como estamos ajudando a proteger as informa&ccedil;&otilde;es pessoais que coletamos. Voc&ecirc; reconhece e concorda que &eacute; sua responsabilidade revisar esta pol&iacute;tica de privacidade periodicamente e tomar conhecimento de modifica&ccedil;&otilde;es.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sua aceita&ccedil;&atilde;o desses termos</span></p><p class="c2"><span class="c0">Ao usar este site, voc&ecirc; indica sua aceita&ccedil;&atilde;o desta pol&iacute;tica. Se voc&ecirc; n&atilde;o concorda com esta pol&iacute;tica, n&atilde;o use nosso Site. Seu uso continuado do Site ap&oacute;s a publica&ccedil;&atilde;o de altera&ccedil;&otilde;es a esta pol&iacute;tica ser&aacute; considerado sua aceita&ccedil;&atilde;o dessas altera&ccedil;&otilde;es.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Contatando-nos</span></p><p class="c2"><span class="c0">Se voc&ecirc; tiver alguma d&uacute;vida sobre esta Pol&iacute;tica de Privacidade, as pr&aacute;ticas deste site ou suas rela&ccedil;&otilde;es com este site, entre em contato conosco.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Este documento foi atualizado pela &uacute;ltima vez em 02 de janeiro de 2018</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">INFORMA&Ccedil;&Atilde;O IMPORTANTE</span></p><p class="c1"><span class="c0"></span></p></body></html>